export default {
  subjects: {
    back: '⬅️ Назад',
    select: '📖 Выбери свой предмет:'
  },
  tasks: {
    select: '📚 Выбери нужное задание:',
    details: {
      order: '💌 Заказать',
      back: '⬅️ Назад',
      info: '✅ Заказать решение можно, нажав на кнопку снизу.'
    }
  },
  orders: {
    back: '⬅️ Назад',
    info: '📌 Здесь находится список твоих заказов:',
    file: {
      added: '✅ Решение готово',
      payed: '✅ Заказ оплачен'
    }
  },
  main: {
    subjects: '📖 Выбрать предмет',
    orders: '📌 Мои заказы',
    language: '🌎 Язык',
    menu: 'Привет! 🌝\nВыбери предмет с которым нужна помощь, или посмотри список своих заказов.'
  },
  language: {
    russian: '🇷🇺 Русский',
    english: '🇺🇸 English',
    slovak: '🇸🇰 Slovenský',
    ukrainian: '🇺🇦 Українська',
    select: '🌎 Здесь можно выбрать язык бота.',
    back: '⬅️ Назад'
  }
}
