export default {
  subjects: {
    back: '⬅️ Назад',
    select: '📖 Виберати свій предмет:'
  },
  tasks: {
    select: '📚 Вибрати своє завдання:',
    details: {
      order: '💌 Замовити',
      back: '⬅️ Назад',
      info: '✅ Замовити рішення можна, натиснувши на кнопку знизу.'
    }
  },
  orders: {
    back: '⬅️ Назад',
    info: '📌 Тут знаходиться список твоїх замовлень:',
    file: {
      added: '✅ Рішення готове',
      payed: '✅ Замовлення оплачене'
    }
  },
  main: {
    subjects: '📖 Вибрати предмет',
    orders: '📌 Мої замовлення',
    language: '🌎 Мова',
    menu: 'Привіт! 🌝\nВибери предмет, з яким тобі потрібна допомога, або переглянь список своїх замовлень.'
  },
  language: {
    russian: '🇷🇺 Русский',
    english: '🇺🇸 English',
    slovak: '🇸🇰 Slovenský',
    ukrainian: '🇺🇦 Українська',
    select: '🌎 Тут можна змінити мову бота.',
    back: '⬅️ Назад'
  }
}
